Repository: ramonrdm/glossariolibras
Catalog: star_ratings/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Score
pt_br: Avaliação

source: Rating average
pt_br: Avaliação média

source: User is mandatory!
pt_br: Usuário é obrigatório!

source: IP address is mandatory!
pt_br: Endereço IP é obrigatório!

source: Already rated.
pt_br: Já avaliado

source: Log in to rate
pt_br: Entre para avaliar

source: Average:
pt_br: Média:

source: Rating Count:
pt_br: Avaliações:

source: You Rated:
pt_br: Sua avaliação:

source: Not rated
pt_br: Não avaliado

source: Please log in to rate.
pt_br: Por favor, entre para avaliar.
